export const ka = {
    nav: {
        about: "შესახებ",
        map: "რუკა",
        zoos: "ზოოპარკები",
        contact: "კონტაქტი",
        design: "დიზაინი"
    },
    main_page: {
        title: "თვალი ადევნე შენს საყვარელ ცხოველს ონლაინ",
        description: "გაეცანით ველური ბუნების საოცარ და იდუმალ სამყაროს, სახლიდან გაუსვლელად.",
        button: "პირდაპირი ტრანსლაცია"
    },
    how_it_works: {
        title1: "მოგესალმებით ონლაინ ზოოპარკში!",
        description1: "ჩვენს ვებსაიტზე, პირდაპირი ჩართვების (Live Webcams) მეშვეობით, ნებისმიერი ასაკის გულშემატკივარს შეუძლია თვალი ადევნოს სხვადასხვა ცხოველს. მათ შორის არიან: გიგანტური პანდები, არწივები, ალიგატორები, ტყის გორილები, აფრიკული ლომები და სხვები. ეს არის მთელი ველური ბუნება რეალურ დროში, პირდაპირ ჩვენი კამერების წინ. ვიმედოვნებთ, ისიამოვნებთ მათზე ახლოდან დაკვირვებით და უკეთ გაეცნობით ცხოველების ქცევასა და მათ საცხოვრებელ გარემოს! შენიშვნა: ცხოველები ყოველთვის არ ჩანან კამერებში, ამიტომ, თუ ვერაფერს ხედავთ, გთხოვთ, მოგვიანებით ისევ შემოგვიერთდეთ.",
        title2: "როგორ ვმუშაობთ",
        description2: "ონლაინ ზოოპარკი“ არაკომერციული ორგანიზაციაა, რომლის მიზანია ბუნებისა და გარეული ცხოველების დაცვისა და მათზე ზრუნვის პოპულარიზაცია როგორც ჩვენს ზოოპარკში, ისე მთელ მსოფლიოში. ყოველდღიურად ჩვენი ექსპერტები დაუღალავად შრომობენ ცხოველების ჯანმრთელობისა და კეთილდღეობის უზრუნველსაყოფად. ამ საქმიანობის გასაგრძელებლად ჩვენ თქვენი დახმარება გვჭირდება. უზომოდ მადლიერები ვართ ჩვენი მრავალრიცხოვანი მხარდამჭერების. ნებისმიერი შემოწირულება, დიდი თუ მცირე, უდიდეს წვლილს შეიტანს ჩვენი ბინადრებისა და ბუნების დაცვის საქმეში."
    },
    quick_donate: {
        title1: "თქვენი შემოწირულება მნიშვნელოვანია!",
        description: "ონლაინ ზოოპარკის“ ცხოველების ვებკამერები ინტერნეტში ერთ-ერთი ყველაზე პოპულარულია. შემოგვიერთდით და უყურეთ თქვენს საყვარელ ცხოველებს პირდაპირ ეთერში — 24/7-ზე!",
        title2: "სწრაფი შემოწირულება",
        button: "$ დონაციის რაოდენობა"
    },
    meet_pets: {
        title: "გაიცანით ჩვენი ბინადრები",
        description: "განსაკუთრებულად გიყვართ ცხოველები? ვინ არის თქვენი ფავორიტი? გსურთ, რომელიმე კონკრეტულ ბინადარს დაეხმაროთ თუ ყველა მათგანზე ერთად იზრუნოთ? ჩვენ მიგვაჩნია, რომ მნიშვნელოვანია, თავად აირჩიოთ, როგორ დაიხარჯება თქვენი შემოწირულება.",
        button: "აირჩიე შენი ფავორიტი"
    },
    feedback: {
        title: "რას ფიქრობენ მომხმარებლები",
        description: "ჩვენ მუდმივად ვცდილობთ გავაუმჯობესოთ მომსახურება ჩვენი მომავალი სტუმრებისთვის. ქვემოთ შეგიძლიათ დატოვოთ თქვენი მოსაზრება ან უბრალოდ გაეცნოთ წინა ვიზიტორების შეფასებებს.",
        button: "დატოვეთ შეფასება"
    },
    errors: {
        fetchError: "დაფიქსირდა შეცდომა. გთხოვთ, განაახლოთ გვერდი!",
        alertError: "დაფიქსირდა შეცდომა. გთხოვთ, მოგვიანებით სცადოთ თავიდან!"
    },
    donation_popup: {
        title: "გაიღეთ შემოწირულება",
        info: "ინფორმაცია შემოწირულების შესახებ:",
        amount: "აირჩიეთ შემოწირულების ოდენობა:",
        other_amount: "სხვა თანხა",
        special: "ბინადრები",
        favorite: "აირჩიეთ თქვენი ფავორიტი",
        gift: "აქციეთ ეს ყოველთვიურ შემოწირულებად",
        next_button: "შემდეგი",
        back_button: "უკან",
        billing: "საგადახდო ინფორმაცია:",
        name: "თქვენი სახელი",
        email: "თქვენი ელ-ფოსტის მისამართი",
        terms: "თქვენ მიიღებთ შეტყობინებებს „ონლაინ ზოოპარკისგან“, მათ შორის სიახლეებსა და ინფორმაციას ბოლო აღმოჩენებისა თუ თარგმანების შესახებ. გამოწერის გაუქმება შეგიძლიათ ნებისმიერ დროს.",
        payment: "ბარათის მონაცემები:",
        card_num: "საკრედიტო ბარათის ნომერი",
        cvv: "CVV კოდი",
        date: "მოქმედების ვადა",
        complete: "შემოწირულების დასრულება"
    },
    footer: {
        button: "შემოწირულება მოხალისეებისთვის"
    },
    footer_popup: {
        title: "ერთად ვიზრუნოთ, გადავარჩინოთ და დავიცვათ!",
        description: "თქვენი გულუხვი წვლილი არა მხოლოდ უამრავ ცხოველზე ზრუნვას ხმარდება, არამედ იმედს და გადარჩენის შანსს აძლევს მსოფლიოს გადაშენების პირას მყოფ სახეობებს, რომელთა სიცოცხლეც ჩვენზეა დამოკიდებული.",
        button: "სხვა თანხა"
    },
    map: {
        title: "გაიგეთ, სად ცხოვრობენ ცხოველები"
    },
    contact_us: {
        title: "დაგვიკავშირდით",
        description: "გაქვთ შეკითხვა თუ უბრალოდ გსურთ მოგვესალმოთ, ჩვენ ყოველთვის მოხარულები ვართ თქვენთან კომუნიკაციით. გთხოვთ, გამოიყენოთ მოცემული ფორმა შეტყობინების გამოსაგზავნად და ჩვენ რაც შეიძლება მალე დაგიკავშირდებით.",
        name: "თქვენი სახელი",
        email: "თქვენი ელ-ფოსტის მისამართი",
        subject: "თემა",
        message: "შეტყობინება",
        button: "შეტყობინების გაგზავნა"
    },
    zoos: {
        title1: "პანდების პირდაპირი ეთერი",
        title2: "სხვა პირდაპირი კადრები",
        title3: "იცოდით თუ არა?",
        description: "პანდებს ხშირად ნახავთ ჭამის დროს მშვიდ, მჯდომარე პოზაში, წინ გაწვდილი უკანა ფეხებით. მიუხედავად იმისა, რომ ისინი ერთი შეხედვით უმოძრაოდ ჩანან, პანდები ხეზე ცოცვის ოსტატები და კარგი მოცურავეები არიან.",
        info: "გიგანტური პანდები ძალიან უჩვეულო ცხოველები არიან, რომლებიც თითქმის მხოლოდ ბამბუკით იკვებებიან, რაც საკვები ნივთიერებებით საკმაოდ ღარიბია. ამის გამო, მათ მრავალი უნიკალური ადაპტაცია განუვითარდათ დაბალენერგიული ცხოვრების წესისთვის. გიგანტური პანდები მარტოსული ცხოველები არიან. მათ აქვთ ყნოსვის განსაკუთრებით განვითარებული შეგრძნება, რასაც მამრები ერთმანეთისთვის თავის ასარიდებლად და გაზაფხულზე მდედრების მოსაძებნად იყენებენ. ხუთთვიანი ორსულობის შემდეგ, მდედრი ერთ ან ორ ბოკვერს აჩენს, თუმცა ორივე ტყუპზე ერთდროულად ზრუნვა არ შეუძლია. უსინათლო ახალშობილები დაბადებისას მხოლოდ 140 გრამს (5 უნციას) იწონიან და ხოხვას მხოლოდ სამი თვის ასაკიდან იწყებენ. ისინი თეთრები იბადებიან, მათთვის დამახასიათებელ და ყველასათვის საყვარელ შეფერილობას კი მოგვიანებით იძენენ. ამ სახეობისთვის მთავარ საფრთხეს საცხოვრებელი გარემოს დაკარგვა წარმოადგენს. მსოფლიო მასშტაბით პანდების პოპულარობამ ხელი შეუწყო მათ გადასარჩენად წარმატებული კონსერვაციის პროგრამების განხორციელებას."
    }
}